<?php
session_start();
?>
<!DOCTYPE HTML>
<html>
<head>
    <meta charset="utf-8">
    <title></title>
    <link type="text/css" rel="stylesheet" href="adminStyle.css"/>
    <script type="text/javascript" src="script.js"></script>
    <style>
        #about
        {
            padding: 50px;
        }
    </style>
</head>
<body>
<div id="main">
    <?php
        include 'menu.php';
    ?>
    <div class="title">
        <img style="margin-bottom: -13px" src="about.jpg"/>
    </div>
    <hr/>
    <div class="block" id="about">
        <p>Настольный футбол, на сегодняшний день, является любимой игрой миллионов. Настольный футбол – развивающаяся игра, с поражающей скоростью завоевала популярность во всем мире, и стала для многих настоящей страстью.Многие играют в нее в клубах, в кафе, на работе, а также дома, в кругу семьи или с друзьями..
            И совсем не важно, сколько человеку лет- 5 или  75, играть в настольный футбол он будет с огромным удовольствием  и азартом.
            Отцом профессионального настольного футбола считается Ли Пеппард Вашингтон. В 1975 году он организовал первый официальный турнир.
            Современный настольный футбол считается одним из видов спорта.  Наиболее значимой организацией является Международная организация настольного футбола (ITSF ) во Франции. Она организовывает ежегодные чемпионаты мира по настольному футболу.   ITSF включена в Международный олимпийский комитет и  Генеральную ассоциацию международных спортивных Федераций. ITSF продвигает настольный футбол в современном обществе. Эта организация объединяет игроков по всему миру в профессиональных и товарищеских играх.
            Всемирно известная игра имеет в разных странах свое название. Во Франции настольный футбол известен как "babyfoot" , В Германии как “kicker”, "foosball" в США. В Англии используется много вариантов в названии    "table football", "table soccer", "foosball". В Мексике играют в "futbolito", в Аргентине в "metegol", а в Чили  в "taca-taca".
            Приглашаем всех любителей «Настольного футбола», а также всех тех, кто еще не играл, но очень хочет попробовать, и испытать свои силы в игре
        </p>
    </div>
</div>
</body>
</html>

